{
  "monday" : "Pondelok",
  "tuesday" : "Utorok",
  "wednesday" : "Streda",
  "thursday" : "Štvrtok",
  "friday" : "Piatok",
  "saturday" : "Sobota",
  "sunday" : "Nedeľa",

  "monday.short" : "Po",
  "tuesday.short" : "Ut",
  "wednesday.short" : "St",
  "thursday.short" : "Št",
  "friday.short" : "Pi",
  "saturday.short" : "So",
  "sunday.short" : "Ne",

  "january" : "január",
  "february" : "február",
  "march" : "marec",
  "april" : "apríl",
  "may" : "máj",
  "june" : "jún",
  "july" : "júl",
  "august" : "august",
  "september" : "september",
  "october" : "október",
  "november" : "november",
  "december" : "december",

  "call.us" : "Zavolajte Nám",
  "welcome" : "Vitajte!",
  "open.hours" : "Otváracie hodiny",
  "about.us" : "O Nás",
  "contact" : "Kontakt",
  "name" : "Meno",
  "surname" : "Priezvisko",
  "your.name" : "Vaše Meno",
  "name.and.surname" : "Meno a Priezvisko",
  "phone" : "Telefón",
  "phone.number" : "Telefóne číslo",
  "email.address" : "Emailová adresa",
  "time" : "Čas",
  "date" : "Dátum",
  "hour" : "hodina",
  "day" : "deň",
  "today" : "dnes",
  "amount" : "Počet",
  "select" : "* vyberte",
  "any" : "nezáleži",
  "person" : "osoba",
  "per.person" : "za osobu",
  "people" : "osoby",
  "from" : "od",
  "price" : "cena",
  "read.more": "čítať ďalej",
  "show.more": "viac info",
  "less": "menej",
  "note" : "poznámka",
  "please.fill.all.data" : "* všetky polia musia byť správne vyplnené",
  "book.now" : "Rezervovať",
  "coming.soon": "už čoskoro",
  "new": "nové",
  "sold.out": "vypredané",
  "for.sell": "Na predaj",
  "the.goods": "Tovar",
  "gallery": "Foto",
  "closed": "Zatvorené",
  "products": "Produkty",
  "select.other.day": "Vyberte iný deň",
  "agree.terms": "Súhlasím so spracovaním <br> osobných údajov",
  "register": "Registrovať",
  "this.time.is.close": "V ten čas je zavreté",
  "privacy.policy": "Zásady ochrany osobných údajov",
  "gdpr.text.sutaz": "Súhlasím so spracovaním a uchovaním mojich osobných údajov v spoločnosti Minipivovar TATRAS s.r.o., Poprad. Poskytnutie údajov je dobrovoľné a bez dôsledkov s tým, že tieto údaje budú použité pre účely registrácie do sútaže O najlepšiu slovensku pivovicu.",
  


  "sutaz": "Súťaž",
  "minipivovar": "Minipivovar",
  "restaurant": "Reštaurácia",
  "pension": "Penzión",
  "wellness": "Pivné kúpele",
  "shop": "Predajnička",
  "our.beer" : "Na&#353;e pivo",
  "true.beer" : "Ozajstné pivo",
  "history" : "história",
  "kitchen" : "Kuchyňa",
  "daily.menu" : "Denné Menu",
  "food1" : "Polievka",
  "food2" : "Menu A",
  "food3" : "Menu B",
  "our.chefs" : "Naši kuchári",
  "cook.modern.process" : "Varia moderným postupom",
  "room.type" : "Miestnost",
  "story" : "Príbeh",
  "lounges" : "Salóniky",
  "night" : "noc",
  "check.in" : "príchod",
  "check.out" : "odchod",
  "reception" : "recepcia",
  "rooms" : "Izby",
  "room" : "izba",
  "services" : "Služby",
  "offer" : "Ponuka",
  "offer.and.services" : "Ponuka a Služby",
  "double.room" : "dvojlôžková izba",
  "triple.room" : "trojlôžková izba",
  "spa.treatment" : "Kúpeľná procedúra",
  "treatment" : "Procedúra",
  "price.list" : "Cenník",
  "perfect.relax" : "Dokonalý relax",
  "number.of.persons" : "počet osôb",
  "number.of.bathtubs" : "počet vaní",
  "we.recommend" : "Odporúčame Vám",
  "some.text" : "krátka správa",
  "massage" : "masáž",
  "massages" : "Masáže",
  "type.of.massage" : "Typ masáže",
  "classic.massage" : "Klasická masáž",
  "classic.massage.short" : "Klasická masáž = 20 min",
  "classic.massage.long" : "Klasická masáž = 50 min",
  "intuitive.massage" : "Intuitívna masáž",
  "intuitive.massage.short" : "Intuitívna masáž = 30 min",
  "intuitive.massage.long" : "Intuitívna masáž = 50 min",
  "aromatic.massage" : "Relax-Aromatická masáž",
  "aromatic.massage.short" : "Relax-Aromatická masáž = 20 min",
  "aromatic.massage.long" : "Relax-Aromatická masáž = 50 min",
  "sport.massage" : "Športová masáž",
  "sport.massage.short" : "Športová masáž = 20 min",
  "sport.massage.long" : "Športová masáž = 40 min",
  "myofascial.massage" : "Myofasciálna masáž",
  "myofascial.massage.short" : "Myofasciálna masáž = 20 min",
  "myofascial.massage.long" : "Myofasciálna masáž = 40 min",
  "bankovanie" : "Bankovanie",
  "bankovanie.short" : "Bankovanie = 25 min",
  "bankovanie.long" : "Bankovanie = 50 min",
  "nonseason.season" : "mimosezóna - sezóna",
  "booking.text.1" : "Ďakujeme o Váš záujem, Vaša rezervácia bola odoslaná",
  "booking.text.2" : "Budeme Vás kontaktovať pre potvrdenie rezervácie.",
  "shower.gel" : "Sprchový Gél",
  "bath.foam" : "Kúpeľová pena",
  "hair.shampoo" : "Vlasový Šampón",
  "liquid.soap" : "Tekuté Mydlo",
  "media.about.us" : "Médiá o nás",
  

  "special.treatment" : "Špeciálna procedúra",
  "bathtub": "vaňa",
  "bathtubs": "vane",
  "parking": "Parkovisko",
  "we.offer" : "Ponúkame Vám",
  "oasis.of.peace": "Oáza pokoja",
  "bon.appetit": "Dobrú chuť!",
  "pivovica": "Pivný destilát",
  "beer": "Pivo",
  "beers": "Pivá",
  "wines": "Vína",
  "spirits": "Alkohol",
  "glasses": "Poháre",
  "etikety": "Etikety",
  "pivne.tacky": "Pivné tácky",
  "tatras.slad": "Tatraslad",
  "kozmetika": "Pivná kozmetika",
  "pivna.karta" : "Pivná karta",
  "ako.sa.vari.tatras" : "Ako sa varí TATRAS",
  "prehliadka.pivovaru" : "Prehliadka minipivovaru",
  "cena.prehliadky" : "Cena prehliadky",
  "rent.of.tap.equipment" : "Zapožičanie výčapnej techniky",
  "rent.of.kegs" : "Prenájom KEG súdkov",
  "sutaz.regsiter.1" : "Vážený degustátor, ďakujeme Vám za registráciu a zapojenie sa do súťaže. Potvrdenie o registrácii a vysledok Vášho hodnotenia nájdete v emailovej schránke.",

  "extrakt" : "Extrakt pôvodnej mladiny:",
  "alkohol" : "Alkohol:",
  "horkost" : "Horkosť:",
  "slady" : "Slady:",
  "chmele" : "Chmele:",

  "beer.1.title" : "Spodne kvasené svetlé pivo",
  "beer.1.text" : "Spodne kvasené svetlé výčapné pivo svetlozlatej farby. Vyvážene horké. Sladkastá zamatovo hebká sladovosť. Jemná kvetinová aróma. Varí sa jednormutovým spôsobom. Leží minimálne 21 dní.",
  "beer.2.title" : "Spodne kvasený ležiak plzenského typu",
  "beer.2.text" : "Spodne kvasený ležiak plzenského typu. Klasické české pivo so svetlozlatou farbou, vyváženou chmeľovo sladovou chuťou a jemnou horkosťou. Varí sa jednormutovým spôsobom. Chmelený prevažne českými chmeľmi. Leží minimálne 35 dní.",
  "beer.3.title" : "Najlepšie tmavé nefiltrované pivo – Víťaz Slovenská Pivná korunka 2018 vo svojej kategórií.",
  "beer.3.text" : "Spodne kvasený, hustý tmavý ležiak plzenského typu, klasické české tmavé silné pivo. Rubínová farba s kávovými tónmi a vyrovnaným balancom horkej a sladkej chute. Jemne ovocnokaramelová dochuť. Varí sa dvojrmutovým spôsobom. Leží minimálne 60 dní.",
  "beer.4.title" : "Najlepšie pšeničné pivo na Slovensku – Víťaz Slovenská Pivná korunka 2017 vo svojej kategórií.",
  "beer.4.text" : "Vrchne kvasené pšeničné pivo s minimálnou horkosťou. Svetlo žltá farba. Mútne a jemne kyslé, banánové, klinčekové, jemne vanilkové, veľmi osviežujúce. Má príjemnú arómu. Varí sa infúznym spôsobom. Nevyžaduje dlhé ležanie.",
  "beer.5.title" : "India Pale Lager",
  "beer.5.text" : "Spodne kvasený špeciálny svetlý ležiak. Je oveľa viac chmelený ako tradičné ležiaky. Výraznejšia horkosť spojená s citrusovo-ovocnou vôňou až tropického ovocia. Varený šiestimi, prevažne americkými chmeľmi, ktoré boli použité aj do studeného chmelenia, čo znamená, že chmeľ sa tradične pridáva pri varení mladiny, a v tomto prípade aj navyše do mladého piva za studena, priamo do ležiackého tanku. Varí sa infúznym spôsobom. Leží minimálne 50 dní.",
  "beer.6.title" : "English Pale Ale",
  "beer.6.text" : "Vrchne kvasený anglický polotmavý až hnedý ALE. Vôňa sladu a karamelu. Chuť je komplexná a pomerne výrazná, môžeme v nej nájsť aj ovocné tóny. Dominantný je karamel, dotváraný jemnými tónmi ovocia na plnom sladovom základe. Horkosť je nižšia. Varí sa infúznym spôsobom.",
  "beer.7.title" : "Vrchne kvasený pšeničný špeciál",
  "beer.7.text" : "Silné, veľmi plné pivo. Polotmavé s tónmi karamelu, jemnou chuťou banánov, klinčekov, vanilky a hrejivým, mierne alkoholovým záverom. Horkosť je veľmi nízka. Varí sa infúznym spôsobom. Leží minimálne 30 dní.",
  "beer.8.title" : "Vrchne kvasený American Pale Ale",
  "beer.8.text" : "Horký a citrusový. Varený šiestimi americkými chmeľmi, ktoré boli použité aj do studeného chmelenia, čo znamená, že chmeľ sa tradične pridáva pri varení mladiny a v tomto prípade aj navyše do mladého piva za studena, priamo do ležiackého tanku. Varí sa infúznym spôsobom. Leží minimálne 30 dní.",
  "beer.9.title" : "Spodne kvasený svetlý výčapný ležiak",
  "beer.9.text" : "Jemná ovocná chuť a vôňa, pripomínajúca biele víno alebo egreš. Varí sa infúznym spôsobom. Leží minimálne 28 dní. Vyššia horkosť, stredné telo, veľmi piteľné.",    
  "beer.10.title" : "Vrchne kvasený tmavý špeciál",
  "beer.10.text" : "Pridané ovsené vločky pre krémovú mliečnu plnosť. Intenzívna chuť a vôňa po káve a tmavej čokoláde. Výrazne sladové telo s nižšou horkosťou a dochuťou kakaových bôbov a kávy. Nižšie nasýtenie, veľmi decentná kyslá stopa. Vyššia energetická hodnota piva. Varí sa infúznym spôsobom. Leží minimálne 50 dní.",
  "beer.11.title" : "India Pale Ale",
  "beer.11.text" : "Vrchne kvasený ALE. Svetlé pivo s veľmi vysokou horkosťou. Cítiť citrusové plody a aj exotické ovocie hlavne mandarinku, citróny a mango. Pivo je plné citrusových chutí s veľmi vysokou horkosťou a suchou, jemne kyslastou koncovkou. Chmelené za studena, čo znamená, že chmeľ sa tradične pridáva pri varení mladiny, a v tomto prípade aj navyše do mladého piva za studena, priamo do ležiackého tanku.",
  



  "spa.text.1" : "Kde inde by mali byť pivné kúpele, keď nie priamo v pivovare? Pivný kúpeľ bol už v stredoveku obľúbenou a účinnou terapiou. Využíva prírodné suroviny – chmeľ, výťažok z pivovarského mláta, kvasinky. Má liečivé účinky a je vynikajúcou prevenciou pred ochorením. Pivný kúpeľ prečisťuje pokožku, má ozdravný účinok na vlasy i pleť, uvoľňuje svaly, podporí Váš imunitný systém. Pivné kvasnice a látky obsiahnuté v pive odovzdávajú Vášmu telu celý rad B vitamínov. Proteíny a minerály prispievajú k celkovému zvláčneniu a renegerácií pokožky s omladzujúcim efektom, liečia akné a celulitídu.",
  "spa.text.2" : "Priestor pivných kúpeľov poteší moderným interiérom nielen Vaše oko. Osviežia Vás očistné procesy, ktoré si môžete v tomto príjemnom prostredí vychutnať. Odpočinok podporí vstrebávanie vitamínov a extraktov z predchádzajúceho kúpeľa.Pre dlhodobejší účinok sa odporúča byť niekoľko hodín bez opláchnutia alebo sprchy.Zažite ten pravý pivný kúpeľ pre dvoch v jednej vani. Na tento zážitok určite nezabudnete. Ležíte vo vani a môžete si, len tak mimochodom, načapovať pivo. Nie je to báječné? K dispozícii sú štyri vane či už pre jednotlivcov alebo pre pár. Kapacita pivných kúpeľov je max. 8 osôb. Ako doplnok sa ponúka masáž, zábal alebo maska z pivovarských kvasníc.",
  "spa.text.3" : "Odporúčame Vám vypnúť mobil a myseľ a maximálne sa uvoľniť. So sebou si nič brať nemusíte. O všetko sa postaráme my (uteráky, plachty, prezuvky...). Celý priestor kúpeľov bude počas procedúry súkromný - iba Váš. Naša obsluha Vás iba uvedie, všetko vysvetlí a už Vás nikto nebude rušiť.",
  "spa.text.4" : "Pivné kúpele neodporúčame tehotným ženám, ľuďom s vysokým krvným tlakom, chorobami srdca a otvorenými kožnými chorobami. Osoby alergické na bielkoviny, kvasnice či chmeľ by sa mali pred pivným kúpeľom poradiť s lekárom.",
  "spa.text.5" : "Po návšteve u nás budete môcť povedať priateľom:",
  "spa.text.6" : "„Kúpal som sa v pive“",

  "spa.treatment.1" : "chmeľová suchá sauna, kde chmeľové silice vitalizujú a uvoľňujú kožné póry, prehriatím sa odplavia z tela škodlivé látky",
  
  "ice.tube": "ľadová kaďa",
  "spa.treatment.2" : "ochladenie pod studeným vedrom vody alebo v studenej kadi",

  "beer.bath": "pivný kúpeľ",
  "spa.treatment.3" : "pivný vaňový perličkový kúpeľ. Teplota kúpeľa je 38 °C",  

  "tapping.of.beer": "čapovanie piva",
  "spa.treatment.4" : "s konzumáciou dobre vychladeného kvasnicového piva Tatras, ktoré si sami načapujete. Kvasnicové pivo obsahuje živé kultúry pivovarských kvasníc, ktoré priaznivo pôsobia na tráviaci trakt. Liečba tak pôsobí nielen zvonku, ale i zvnútra. Pivo môžete zajesť čerstvým domácim pivným chlebom s masťou.",  

  "oat.bed": "ovsené lôžko",
  "spa.treatment.5" : "odpočinok na lôžku z pravej pšeničnej slamy, kde dochádza k uvoľneniu napätia, únavy a stresu",

  "brewery.text.1" : "Ako sa zrodil TATRAS",

  "history.text.1" : "Po veľkom požiari Popradu, na námestí, kde pôvodne stál drevený dom, postavil v r. 1731 spišský Nemec Jakub Emmerici kamenný dom. Odkaz pre budúcich vlastníkov domu zanechal na zakrytej hrazde, kde vytesal nápis: ,,Soli Deo Gloria“ (Len Bohu patrí sláva). Uhorská kráľovná Mária Terézia v r. 1778 potvrdila Popradu staroveké právo varenia piva. Medzi 19 domov, v ktorých mešťania varili pivo a mohli ho i čapovať, patril aj tento náš dom. Pivo sa vtedy varilo prevažne pre vlastnú potrebu a väčšinou ho varili ženy. Po založení popradského pivovaru v r. 1812 domáce varenie piva v Poprade zaniká." ,
  "history.text.2" : "Počas štúdia na Vysokej škole podnikania v Ostrave, prichádza rodák z Popradu Lukáš Vdovjak s myšlienkou založenia vlastného minipivovaru. Nechutia mu mdlé pivá nadnárodných spoločností, spoznáva malé české remeselné minipivovary vyrábajúce úplne iné pivá – chutnejšie, plnšie, voňavejšie, pestrejšie.",
  "history.text.3" : "Navrhuje otcovi Milanovi využiť dom na námestí v Poprade, kde sídli rodinná firma a pretvoriť ju na Reštauračný minipivovar. V spolupráci s otcom (tiež milovníkom dobrého piva), skúseným podnikateľom, zostavuje štúdiu realizovateľnosti, ktorá sa stane i témou jeho bakalárskej práce. Lukáš sa pokúša, ako „domavarič“, o svoje prvé pivá. Zisťuje však, že v „garážových podmienkach“ nie je ľahké uvariť kvalitné pivo. Takisto cíti, že je potrebné doplniť si vedomosti. Lukáš využije, že v r. 2014 Slovenská živnostenská komora organizuje vzdelávací program Sladovník-Pivovarník a prihlási do kurzu seba i svojho otca. Lukáš sa stáva najmladším a otec najstarším študentom v tomto programe na Slovenskej poľnohospodárskej univerzite v Nitre. Počas štúdia obaja pripravujú projekty a začínajú s rekonštrukciou a novou prístavbou domu na námestí v Poprade s cieľom vybudovať Reštauračný minipivovar. Lukášovi sa začína napĺňať sen o vlastnom pivovare a o vlastnom slovenskom poctivom „ozajstnom pive“. Lukáš zakladá vlastnú spoločnosť, časť domu si prenajíma a žiada o úver. V r. 2017 si dopĺňa vzdelanie na Slovenskej technickej univerzite – fakulte chemickej a potravinárskej technológie v module Senzorické hodnotenie piva a stáva sa pivným someliérom.",
  "history.text.4" : "Prvú várku spodne kvaseného svetlého ležiaka plzenského typu varia sládkovia Ing. Ján Koma a Bc. Lukáš Vdovjak v novozaloženom minipivovare 30. septembra 2015. Nazvú ho „Odležiak“, keďže technológia minipivovaru je síce inštalovaná, ale budova je stále vo výstavbe, navarené pivo bude ešte rok ležať v tanku a čakať do 8. septembra 2016, kedy je reštaurácia otvorená do skúšobnej prevádzky. Pivo je skvostné, navarený tank s objemom cca 5000 veľkých pív na výčape mizne do jedného mesiaca.",
  "history.text.5" : "Tatras začína variť pivá spodne i vrchne kvasené - ležiaky i ALE (ejly)....U všetkých navarených pív dodržiava Tatras zákon o čistote piva z r. 1516 – prvý zákon o potravinách na svete, vydaný bavorským vojvodom Viliamom IV. Ten určuje, že pivo môže byť vyrobené iba z vody, jačmenného alebo pšeničného sladu, chmeľu a za pomoci pivovarských kvasiniek.",

  "brewery.text.2" : "Všetky pivá varené v Tatrase majú vlastnú tajnú receptúru. Aby sa zachovala ich nezameniteľná vôňa a chuť, pivá sa nefiltrujú ani nepasterizujú. Nepoužívajú sa žiadne konzervačné látky, prísady, náhrady sladu, ochucovadlá, arómy, stabilizátory peny či farbivá. Tatras neriedi pivo vodou ako veľké pivovary. Naše pivo ostáva živé a plné vitamínov, nemusí vydržať roky skladovania, ale musí mať ozajstnú chuť, musí to byť:",
  "brewery.text.3" : "„pivo iné ako všetky iné“",
  "brewery.text.4" : "Ako sa varí TATRAS",
  "brewery.text.5" : "Starostlivo vybraný jačmenný, príp. pšeničný slad zošrotujeme a v nerezovej várni zmiešame s vodou. Krištáľovú tatranskú vodu pivovar získava z vlastného hlbokého vrtu v ležiackej pivnici. Počas varenia sa pridávajú rôzne druhy chmeľa. Navarené mladé pivo schladíme a prečerpáme do fermentačného tanku, kde ho už na dne čakajú pivovarské kvasnice. Tie začnú v mladom pive konzumovať cukry a premieňať ich na alkohol, oxid uhličitý a teplo. Po ukončení kvasenia pivo prečerpáme do ležiackého tanku a necháme dozrieť. Kvasinky použijeme do pivných kúpeľov a tank napojíme pivovodom do výčapného kohúta na bare. Každé pivo je výnimočné, navarené podľa vlastnej receptúry.",
  "brewery.text.6" : "Keďže v stredoveku bol pivný destilát obľúbeným nápojom a v súčasnosti takmer málokto o ňom vie, rozhodol sa vrchný sládok Minipivovaru Tatras s.r.o., Bc. Lukáš Vdovjak oživiť túto tradičnú pivovarnícku pálenku. Starostlivo, priamo na tento účel uvaril vrchne kvasené pivo Tatras IPA (India pale ale) . Po odležaní, bolo toto nepasterizované a nefiltrované pivo v ktorom neboli žiadne chemické konzervanty alebo arómy, prevezené do Tatranskej likérky s.r.o. Tam sa z tohto kvalitného nápoja, pomalou vákuovou destiláciou pri nižších teplotách, vypálil 45% pivný destilát. Výťažnosť nápoja je nízka. Na jeden liter alkoholu sme preto spotrebovali cca 18 litrov piva, čomu zodpovedá i jeho primeraná cena.",
  "brewery.text.7" : "Tento netradičný destilát alebo pivovica, je ozajstnou získanou dušou piva. Doporučujeme vychladiť ho na cca 18°C. Očarí jedinečnou vôňou pivnej peny a lahodnou sladovou chuťou. Je iskrivo číry a tak jemný, že nie je potrebné ho zapíjať. Naopak, ešte dlho po dopití budete cítiť príjemne horkastú chuť chmeľu. Vychutnávajte každý pohárik na dvakrát, pite málo, ale pite zaručenú kvalitu. A tou, určite Jacobus Emerici je. Z tohto nápoja Vás ráno určite hlava bolieť nebude. Ponúkame ako skvelý, neznámy darček pre Vašich priateľov. Budete sa s nimi ešte dlho rozprávať, tešiť, ochutnávať a porovnávať ho s inými destilátmi.",
  "brewery.text.8" : "Ponúkame Vám prehliadku nášho pivovaru s výkladom, na ktorej budete mať možnosť degustovať naše pivo priamo z tanku.",
  "brewery.text.9" : "Rezervácie deň vopred. Minimálny počet účastníkov je 5 osôb, maximálne 15 osôb na jednú prehliadku.",

  "pension.text.1" : "V centre mesta Poprad, na 1. nadzemnom podlaží budovy Minipivovaru a Reštaurácie Tatras, vedľa Pivných kúpeľov, je umiestnený útulný Penzión. Disponuje 4 komfortnými priestrannými izbami, v ktorých môže ubytovať 11 hostí. Ponúka oázu pokoja a dokonalé súkromie.",
  "pension.text.2" : "Všetky izby sú vybavené LED televízorom, Wi-Fi internetom, chladničkou s minibarom, kúpeľňou so sprchovým kútom a fénom, WC. V budove sa nachádza kozmetika, krajčírstvo, zlatník. K dispozícií je privátne parkovisko strážené kamerovým systémom, spoplatnené sumou ",
  "pension.text.3" : "Chcete si prenajať izbu na jeden či viac mesiacov? Je to možné. U nás sa budete cítiť ako „vo svojom“. ",
  "pension.text.4" : "Poloha penziónu je skvelým východiskovým bodom pre Vaše ďaľšie aktivity. Ak chcete zažiť pestrú dovolenku, navrhneme Vám program z ktorého si určite vyberiete. Zabezpečíme Vám zľavnené vstupenky.",
  "pension.text.5" : "Doporučíme sprievodcu, vyhľadáme a zarezervujeme dopravné spojenie a večer môžete zregenerovať a načerpať sily v pivných kúpeloch, povečerať v našej reštaurácií a dobre sa vyspať v našom útulnom penzióne ktorý si určite zamilujete.",
  "pension.text.6" : "Prehliadku pivovaru s degustáciou a výkladom",
  "pension.text.7" : "Možnosť zúčastníť sa varenia piva so sládkom",
  "pension.text.8" : "Návštevu pivných kúpeľov, sauna, masáž",

  "shop.text.1" : "V našej predajničke nájdete pivá nášho minipivovaru Tatras, ktoré sú vhodné na každú príležitosť. Všetky sú kvasinkové, nefiltrované a nepasterizované. Okrem pív v predajničke ponúkame náš špeciálny pivný destilát – pivovicu Jacobus Emerici, vybrané slovenské vína, alkohol.",
  "shop.text.2" : "Na pamiatku Vašej návštevy u nás a pre zberateľov máme pripravené krásne suveníry - pivové poháre, pivné tácky, etikety nášho minipivovaru, pivnú kozmetiku. Samozrejmosťou je zaslanie vybraného tovaru na Vašu adresu.",
  "shop.text.3" : "Vieme, že Vy naši zákazníci si chcete kúpiť to čo máte radi, čo najlacnejšie. Naše pivo však nemôže byť také lacné ako v supermarkete. Nemôže, lebo je najvyššej kvality, vyrába sa bez urýchľovania, remeselným spôsobom a v malom množstve. ",
  "shop.text.4" : "Tzv. europivá – masovo vyrábané veľkými nadnárodnými koncermi sa od seba chuťovo málo líšia. Kto chce vypiť veľa piva za málo peňazí, ten musí hľadať inde. Veríme ,že chuťová rôznorodosť, neopakovateľná vôňa a charakter naších pív Vám ponúkne skutočný zážitok.",
  "shop.text.5" : "Doprajte si aj pôžitok z nášho čapovaného „ozajstného piva“. Všetci z nás niekedy niečo slávia. Na záhrade, v altánku či v lese na guláši. Viete akú môžete urobiť radosť priateľom, ak si budú môcť načapovať pivo sami ? Požičajte si naše výčapne zariadenie domov. K nemu si vyberte z naších ôsmich druhov ozajstného piva súdok …",
  "shop.text.6" : "Užívajte svet !",

  "restaurant.text.1" : "V 90-tych rokoch minulého storočia, po oprave schátraného domu, vzniká v jeho priestore piváreň s názvom „Zvon“. Na výčape ponúka aj čierne pivo, čo bolo v Poprade v tom čase raritou. Potom prichádza myšlienka Reštauračného minipivovaru, teda vynikajúcej reštaurácie, ktorá by podávala i vlastné „ozajstné pivo“. Reštaurácie, ktorá využije bývalé obytné miestnosti starého nemeckého domu, pretvorené na útulné salóniky, ktoré budú mať spoločné črty, ale každý s vlastnou atmosférou a myšlienkou. Reštaurácie, ktorá ponúkne hosťovi niečo nezvyčajné a originálne, kde nájde zákutia na romantiku, obchodné rokovania či priestory pre rôzne akcie.",
  "restaurant.text.2" : "Reštaurácia TATRAS sa po dvoch rokoch projektovania, búrania, rekonštrukcie, výstavby a zariaďovania, otvára do skúšobnej prevádzky na jeseň 2016. Každý salónik má svoj názov podľa charakteru miestnosti a interiérového vybavenia. Hostia môžu často z pohodlia reštaurácie pozorovať sládka pri práci na varni. Vôňa chmeľu a mladého piva vtedy prenikne i do reštaurácie.",
  "restaurant.text.3" : "Naši kuchári varia moderným postupom – pomalým varením pri nízkych teplotách. Varia tak, ako by varili pre seba a svoje deti. Ponúkajú hosťovi možnosť vybrať si a uloviť pstruha z vlastného akvária a vybrať si spôsob, akým ho má kuchyňa pripraviť. Záleží im na čerstvosti a sezónnosti jedálnička. Ponúkané jedlá môžete spojiť s „ozajstným pivom“, a tak spoznať skutočný gurmánsky zážitok.",
  "restaurant.text.4" : "„Tu varíme s láskou, koreníme smiechom“ – to je motto moderne vybavenej kuchyne reštaurácie Tatras, v ktorej šéfkuchár Milan Duráni so svojím tímom, pripravuje pre Vás z čerstvých surovín chutné jedlá. Milan Duráni desaťročie šefoval v prestížnych reštauráciach v Nemecku a Taliansku, odkiaľ si priniesol svoje zásady pre vybudovanie dobrej kuchyne – nie polotovary, nie chemické zvýrazňovače chuti, nie prehnane veľa jedál, nie... Kuchári pod jeho vedením vyrábajú vlastné zmesi korenín, omáčky, špaldové cestoviny, pečú vlastný chlieb, varia vlastnú pivnú polievku, miešajú svoju pivnú zmrzlinu.",
  "restaurant.text.5" : "Príďte si vychutnať pokojnú atmosféru reštaurácie Tatras, príjemnú obsluhu, skvelé jedlo a „ozajstné pivo“.",
  "restaurant.text.6" : "Radi Vás privítame pri oslave Vášho jubilea, firemnej akcii, svadbe, krstinách... Celková kapacita reštaurácie je 8 miestnosti a 171 hostí. Každý salónik sa môže rezervovať pre privátnu spoločnosť a uzavrieť.",
  "restaurant.text.7" : "Sme tu pre Vás : narodeninové oslavy, firemné večierky, priateľské posedenia, svadby, kary... ",

  "lounge.name.1" : "Barová pasáž",
  "lounge.name.2" : "Pivo-nica",
  "lounge.name.3" : "Pivo-banka",
  "lounge.name.4" : "Komôrka",
  "lounge.name.5" : "Likérka",
  "lounge.name.6" : "Galérka",
  "lounge.name.7" : "Záhradka",
  "lounge.name.8" : "Hudobka",

  "lounge.text.1" : "Ponúka na výčape 8 druhov vlastného piva. Na tabuli je vždy aktuálne jedlo dňa.",
  "lounge.text.2" : "Je prvá pivnica v našom pivovare, kde sa dozviete viac o histórii varenia piva v Poprade.",
  "lounge.text.3" : "Je druhá pivnica v našom pivovare. Tu sa dozviete, čím sa v tomto dome v minulosti platilo za pivo.",
  "lounge.text.4" : "Je venovaná láske. Hovorí sa, že ak v nej zaľúbenci spoločne pošúchajú červené srdce v srdci, do roka a do dňa sú svoji",
  "lounge.text.5" : "Je spomienkou na firmu Kleinberger & syn, ktorá v minulosti vyrábala v Poprade cca 100 druhov likérov.",
  "lounge.text.6" : "Je určená pre milovníkov umenia. Vyzdobená je 19 výtvarnými dielami.",
  "lounge.text.7" : "Vzdeláva rodokmeňom piva a odhaľuje pivné štýly, ktoré varí sám majiteľ podľa vlastnej tajnej receptúry.",
  "lounge.text.8" : "Pripomína najlepších slovenských spevákov. Je jediným fajčiarskym salónikom v našej reštaurácii.",

  "restaurant.text.8" : "Viete s akým jedlom sa snúbi naše pivo? <br> Odporúčame Vám túto obľúbenú zostavu:",

  "set.name.1" : "Aperitív Pivovica 45%",
  "set.name.2" : "Pivná degustácia",
  "set.name.3" : "Pivná polievka",
  "set.name.4" : "Pečené bravčové koleno",
  "set.name.5" : "Pivo-misu dezert",

  "set.text.1" : "Vydestilovaný ušľachtilý nápoj z nášho piva. Duša piva. Očarí vôňou pivnej peny a lahodnou sladovou chuťou. Iskrivo číri a jemnulinký. Vychutnajte tento pohárik na dvakrát.",
  "set.text.2" : "Ochutnajte výber naších aktuálnych ôsmich pív v decentných 1 dcl pohárikoch. Skúšajte od svetlého najslabšieho piva po najsilnejšie, potom pšeničné pivo a na záver tmavé pivo. Pivo ktoré Vám najviac chutílo, Vás môže sprevádzať ďaľším jedlom.",
  "set.text.3" : "S pivným syrom a krutónmi z nášho chlebíka. Uvarená z nášho sladu, silného hovädzieho vývaru a tmavého piva, zjemnená maslom a smotanou. Sladkastá chuť kontrastuje s aromatickým zrejúcim pivným syrom a ľahko horkastou dochuťou.",
  "set.text.4" : "Chrumkavé s kyslou zeleninou, chrenom a horčicou. Marinované vo svetlom pive. (čakacia doba cca 30 minút)",
  "set.text.5" : "Náš pivný zmrzlinový dezert vyrobený zo sladového  sirupu a tmavého piva s malinovým ragú.",

  "daily.text.1" : "Podávame v pracovné dni v čase ",
  "daily.text.2" : "12:00 - 14:00",
  "daily.text.3" : "Polievka + Menu A ",
  "daily.text.4" : "Polievka + Menu B ",
  "daily.text.5" : "Polievka"
}