{
  "texty":[
    {
      "title1": "Ako sa zrodil Tatras",
      "mainText1": "Po veľkom požiari Popradu, na námestí, kde pôvodne stál drevený dom, postavil v r.1731 spišský Nemec Jakub Emmerici kamenný dom. Odkaz pre budúcich vlastníkov domu zanechal na zakrytej hrazde, kde vytesal nápis: ,,Soli Deo Gloria“ (Len Bohu patrí sláva). Uhorská kráľovná Mária Terézia v r. 1778 potvrdila Popradu staroveké právo varenia piva. Medzi 19 domov, v ktorých mešťania varili pivo a mohli ho i čapovať, patril aj tento náš dom. Pivo sa vtedy varilo prevažne pre vlastnú potrebu a väčšinou ho varili ženy. Po založení popradského pivovaru v r. 1812 domáce varenie piva v Poprade zaniká. Počas štúdia na Vysokej škole podnikania v Ostrave, prichádza rodák z Popradu Lukáš Vdovjak s myšlienkou založenia vlastného minipivovaru. Nechutia mu mdlé pivá nadnárodných spoločností, spoznáva malé české remeselné minipivovary vyrábajúce úplne iné pivá – chutnejšie, plnšie, voňavejšie, pestrejšie... Navrhuje otcovi Milanovi využiť dom na námestí v Poprade, kde sídli rodinná firma a pretvoriť ju na Reštauračný minipivovar. V spolupráci s otcom (tiež milovníkom dobrého piva), skúseným podnikateľom, zostavuje štúdiu realizovateľnosti, ktorá sa stane i témou jeho bakalárskej práce. Lukáš sa pokúša, ako „domavarič“, o svoje prvé pivá. Zisťuje však, že v „garážových podmienkach“ nie je ľahké uvariť kvalitné pivo. Takisto cíti, že je potrebné doplniť si vedomosti. Lukáš využije, že v r. 2014 Slovenská živnostenská komora organizuje vzdelávací program Sladovník-Pivovarník a prihlási do kurzu seba i svojho otca. Lukáš sa stáva najmladším a otec najstarším študentom v tomto programe na Slovenskej poľnohospodárskej univerzite v Nitre. Počas štúdia obaja pripravujú projekty a začínajú s rekonštrukciou a novou prístavbou domu na námestí v Poprade s cieľom vybudovať Reštauračný minipivovar. Lukášovi sa začína napĺňať sen o vlastnom pivovare a o vlastnom slovenskom poctivom „ozajstnom pive“. Lukáš zakladá vlastnú spoločnosť, časť domu si prenajíma a žiada o úver. Počas výstavby ďalej rozvíja zámer poskytnúť svojím hosťom aj ubytovanie v penzióne i nezvyčajné pivné kúpele. Projekt dostáva názov Tatras – na počesť nádherného pohoria, ktoré vytvára scenériu Popradu. Tatras chce variť „ozajstné pivo“ nielen Popradčanom, ale i všetkým návštevníkom Tatier. Pre technológiu minipivovaru je v náročnej medzinárodnej súťaži vybraná slovenská firma PSS, a. s. Svidník. A tá nesklame, dodáva kvalitné, moderné zariadenie s kapacitou varne až 1200 l, umožňujúcou variť pivá rôznych štýlov.",
      "mainText2": "text2-svk text2-svk text2-svk text2-svk text2-svk text2-svk text2-svk text-svk text-svk text-svk text-svk text-svk text-svk text-svk text-svk text-svk text-svk",
      "title2":" O pive-svk",
      "mainText3": "druh piva druh piva druh piva druh piva druh piva druh piva druh piva druh piva druh piva druh piva druh piva druh piva druh piva druh piva druh piva druh piva",
      "mainBrewery":"Minipivovar-svk ",
      "mainBrewery1":"minipivovar text minipivovar text minipivovar text minipivovar text minipivovar text minipivovar text minipivovar text minipivovar text minipivovar text minipivovar text ",
      "ourFood":"Nase jedlo-svk",
      "food":"jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo jedlo ",
      "foodText":"o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle o jedle ",
      "contact": "Contact",
      "beerSpa1": "Pivné kúpele-svk",
      "beerSpatext":"beerSpa text beerSpa text beerSpa text beerSpa text beerSpa text beerSpa text beerSpa text beerSpa text beerSpa text beerSpa text beerSpa text beerSpa text beerSpa text beerSpa text beerSpa text ",
      "pension1": "Penzion-svk",
      "pensionText": "pensiontext pensiontext pensiontext pensiontext pensiontext pensiontext pensiontext pensiontext pensiontext pensiontext pensiontext pensiontext pensiontext pensiontext pensiontext pensiontext pensiontext "
    }
  ]
}